[
  {
    "id":"elnya",
    "title": "Ельня",
    "description":"Ельня - самое знаменитое белорусское болото с невероятными пейзажами как из другой планеты. Ценность этой территории - в способности генерировать тонны кислорода, перерабатывая тонны углекислого газа. Вы слышали про «лёгкие Европы».",
    "facts": ["Самое крупное верховое болото Беларуси, одно из крупнейших в Европе (200 кв.км)","118 больших и малых озёр","Крупнейшие урожаи клюквы в стране","Растения и животные, обитающие только в тундре","Более 30 000 журавлей на пролете","Удивительный мир гармонии и тишины"],
    "activities":["Здесь находится самая длинная и широкая экологическая тропа по верховому болоту, которую можно пройти самостотельно","экскурсии на болотоступах","туристические походы в ельню разной длительности (от пару часов до нескольких дней) и сложности (ночевка, поход со сплавом на плоту)"],
    "visitingSeason":["5", "6", "7", "8", "9"],
    "distance":"Минск - 240 км, Витебск - 180км, Глубокое - 77 км, Миоры автовокзал – 12,3 км",
    "yandexLocation": "https://yandex.by/maps/?ll=27.746622%2C55.576643&mode=routes&rtext=~55.575448%2C27.730745&rtt=mt&ruri=~ymapsbm1%3A%2F%2Forg%3Foid%3D18950828548&z=14",
    "region" : "VitebskRegion"
  },

  {
    "id":"braslavskie_ozera",
    "title": "Национальный парк 'Браславские озёра'",
    "description":"Национальный парк Браславские озера - один из самых молодых, но поистине уникальных и известных далеко за пределами страны. Он расположен на крайнем северо-западе Республики Беларусь в провинции с поэтическим названием «Белорусское Поозерье». С первого знакомства этот регион поражает невероятной красотой послеледниковых ландшафтов и бескрайней гладью многочисленных озер, удивительное сочетание которых создают неповторимый узнаваемый образ Браславского края.",
    "facts": ["На территории парка расположен валун, вес которого больше 40-ка тонн","самая высокая точка - гора 'Маяк'", "редкие формы рельефа как камы (холмы округлой формы) и озы (вытянутые на сотни метров или даже километров, покрытые лесом или можжевеловыми пустошами гряды)"],
    "activities":["Путешествие по экологическим тропам: 'Парк Бельмонт' (памятник садово-паркового искусства XVIII – XIX вв., второй по величине в Беларуси после парка в Несвиже), 'Слободковская озовая гряда' (великолепные пейзажи и редкие формы ледникового рельефа)","рыбалка", "охоттур", "велосипедные и пешие маршруты по Браславским озерам", "палаточный тур"],
    "visitingSeason":["6", "7", "8"],
    "distance":"Расстояние от Минска – около 250 км (на северо-запад), от Витебска – около 235 км",
    "yandexLocation": "https://yandex.by/maps/?ll=27.046217%2C55.554824&mode=routes&rtext=~55.644750%2C27.016679&rtt=mt&ruri=~ymapsbm1%3A%2F%2Forg%3Foid%3D171396073434&z=11.57",
    "region" : "VitebskRegion"
  },

  {
    "id":"sofiiski_sobor",
    "title": "Софийский собор в Полоцке",
    "description":"Первый мурованый храм на территории Беларуси, построенный в XI веке главным героем всех беларусских легенд Всеславом Чародеем. По уровню и значению в то время постройка не уступала Софиям в Киеве и Новгороде. Правда, нынешний облик церкви – как минимум третий. Храм не один раз разрушали пожары и захватчики, пока в Северной войне XVIII века его не превратили в руины русские войска. Восстанавливал здание архитектор Глаубиц, а интерьерами занимались швейцарцы из итальяноязычного южного кантона – их потомки до сих пор помнят, на чьи деньги 300 лет назад питалась вся округа. Рядом с Софией – камень Рагволода ХІІ века с христианским крестом, к которому приходят молиться местные. Обязательно послушайте в Софии орган! В настоящее время здесь также совершаются богослужения и обряды, проходят экскурсии, концерты и творческие вечера",
    "facts": ["Прямо возле собора установлен Борисов камень XII века – один из четырех белорусских валунов, на который нанесены изображения крестов и древние надписи","В Полоцке можно увидеть старинные здания и памятники с интересной историей", "До наших дней частично сохранились старинные фрески, в том числе изображения Спаса Нерукотворного и копия знаменитой работы Леонардо да Винчи 'Тайная вечеря'"],
    "activities":["Посещение музея", "культурные проекты в Софийском соборе: Международный фестиваль старинной и современной камерной музыки, Международный фестиваль органной музыки 'Званы Сафіі'"],
    "visitingSeason":["3", "4", "11", "12"],
    "distance":"Древний храм расположен на набережной Западной Двины в Полоцке. Адрес – улица Замковая, 1",
    "yandexLocation": "https://yandex.by/maps/10275/polotsk/?ll=28.758584%2C55.486252&mode=routes&rtext=~55.486394%2C28.758569&rtt=mt&ruri=~ymapsbm1%3A%2F%2Forg%3Foid%3D1136175631&z=16.57",
    "region" : "VitebskRegion"
  },

  {
    "id":"karyer_v_Rube",
    "title": "Карьеры в Рубе",
    "description":"Пожалуй самое кинематографическое место недалеко от Витебска – это доломитовые карьеры, от вида которых захватывает дух. В 1931 году около Рубы был основан известковый завод, вокруг которого вырос заводской поселок. ОАО «Доломит» работает и сейчас, поселок тоже существует. Часть карьеров на данный момент уже выработана и затоплена, а самый крупный действующий объект разработки доломита – месторождение «Гралево» в Рубе.",
    "facts": ["Недалеко от Рубы, в деревне Койтово, находится музей-усадьба «Здравнево», где жил художник Илья Репин", "Один из берегов Гралево доступен для посещения: разработка с южной стороны карьера уже не ведется и, прогулявшись через поле, сюда как раз получится заглянуть"],
    "activities":["Посещение музея", "Фотографическая съемка"],
    "visitingSeason":["6", "7", "8", "9"],
    "distance":"От Витебска добраться можно следующим образом: автобус №26 до Рубы, а затем №26А до остановки «Здравнево»; маршрутки №26Б, №26А от вокзала или №42, №102, №32 от амфитеатра",
    "yandexLocation": "https://yandex.by/maps/?ll=30.349603%2C55.284429&mode=routes&rtext=~55.284210%2C30.346430&rtt=mt&ruri=~&z=14.12",
    "region" : "VitebskRegion"
  },

  {
    "id":"ruiny_smolyanskogo_zamka",
    "title": "Руины смолянского замка Белый Ковель",
    "description":"Замок «Белый Ковель» был построен до 1626 года князем Сангушко-Ковельским на северо-западной окраине деревни Смоляны, на берегу реки Дерновки.Внутренние строения замка были трехэтажными с большими окнами, украшенными наличниками с голландским орнаментом. Весь замок был больше похож на голландский, а не на белорусский.Постепенно обветшавший и конфискованный русской казной после раздела Речи Посполитой замок был разобран на строительный материал. Сохранилась только одна пятиярусная центральная башня.",
    "activities":["Экскурсия"],
    "visitingSeason":["6"],
    "distance":"Расстояние от Минска до Смоленского замка составляет 219км",
    "yandexLocation": "https://yandex.by/maps/?from=api-maps&ll=28.807852%2C54.270806&mode=routes&origin=jsapi_2_1_79&rtext=~54.601336%2C30.054323&rtm=atm&rtt=auto&ruri=~&z=9",
    "region" : "VitebskRegion"
  },

  {
    "id":"lesnoi_zoopark",
    "title": "Лесной зоопарк",
    "description":"На краю соснового бора около 12 гектаров находится просторный лесной зоопарк, открытый в 2011 году. Здесь находятся обитатели наших заповедных лесов. Посещение этого места даёт превосходную возможность знакомство с лесными обитателями в условиях, приближенных к их естественной среде обитания.",
    "facts": ["22 вида диких зверей", "6 видов птиц", "75 видов домашних животных"],
    "activities":["Экскурсия"],
    "visitingSeason":["5", "9"],
    "distance":"На маршрутном такси или автобусе из Минска",
    "yandexLocation": "https://yandex.by/maps/?ll=28.300792%2C54.746627&mode=routes&rtext=~54.742954%2C28.301505&rtt=mt&ruri=~ymapsbm1%3A%2F%2Forg%3Foid%3D82851310355&z=15.71",
    "region" : "VitebskRegion"
  },

  {
    "id":"kossovski_dvorets",
    "title": "Дворец Пусловских в Коссово",
    "description":"Неоготический дворец отлично мог бы вписаться в ландшафт Великобритании – он выглядит совершенно нетипичным как для Беларуси того времени (дворец датируется началом XIX века), так и сегодняшней. Дворец построил Казимир Пусловский, а его внук Леон лихо проиграл наследство в карты. В войну здание жгли партизаны. Недавно после масштабной реконструкции в здании заработал музей. В мощном здании 12 башен – каждая отвечает за один месяц года. «Летние» башни в центре – это самые «хлебные» месяцы – с мая по август. Каждый год два дня солнце полностью освещает одну комнату – во времена Пусловских в это время в ней проводились «дни комнаты». В Черном зале играли в карты, в Белом, отделанном мрамором, проводились балы, а Розовый предназначался для концертов. Во дворце даже был стеклянный пол, под которым плавали яркие рыбки. Если решишь отправиться в Коссово, обязательно зайди и в дом-музей Костюшко – он находится в пешей доступности от дворца.",
    "facts": ["Ходят слухи, что в Коссовском замке существовала специальная «музыкальная» лестница. Она была настолько узкой, что платья знатных дам создавали резонансный музыкальный эффект благодаря шороху ткани", "Пусловские гордились соседством своего имения с усадьбой в урочище Меречевщина, где родился Тадеуш Костюшко", "Каждая башня символизировала месяц года", "Во дворце более 100 помещений, и ни одного проходного"],
    "activities":["Экскурсия в доме-музее Тадеуша Костюшко"],
    "visitingSeason":["8", "9", "10", "11", "12"],
    "distance":"Из Минска в Коссово можно добраться на автомобиле. Большая часть пути пройдет по автомагистрали М1/Е30. В Ивацевичах необходимо свернуть на трассу Р44, ведущую в Коссово. Также можно приехать на автобусе (путь от Минска до Коссово займет около 4 часов) или поезде (до Ивацевич).",
    "yandexLocation": "https://yandex.by/maps/?ll=25.123452%2C52.766587&mode=routes&rtext=~52.765595%2C25.121645&rtt=mt&ruri=~ymapsbm1%3A%2F%2Forg%3Foid%3D127122671320&z=16",
    "region" : "BrestRegion"
  },

  {
    "id":"golshany",
    "title": "Гольшаны",
    "description":"За Гольшанами прочно закрепился флер одного из самых паранормальных мест Беларуси. Не последнюю роль в этом сыграл Владимир Семенович Короткевич, который творчески переработал местные легенды в своем детективном романе «Чорны замак Альшанскі». Еще одна леденящая кровь гольшанская легенда связана уже не с замком, а с костелом и монастырем францисканцев. Считается, что при их возведении в XVII веке в стену живьем была вмурована жена одного из зодчих. С тех пор ее не упокоенный дух наводит шороху на местных и туристов.",
    "facts": ["По легендам в Гольшанском замке ходит дв призрака. Первый - это Черный Монах, который чёрной тенью ходит по развалинам и охраняет его от всяких непрошеных гостей. торой - девушка, замурованная живьем в монастырской стене, ее назвают Белой Дамой"],
    "activities":["Гольшаны можно посетить в рамках различных экскурсий. С посещением Ивья, Субботников, Жемыславля, Борунов, Крево. Либо с заездом в Воложин и Вишнево"],
    "visitingSeason":["3", "4", "5"],
    "distance": "Добраться можно на пригородном автобусе Минск — Трабы (отправляется с центрального автовокзала); автобусы до Гольшан ходят также из Гродно, Сморгони, Ошмян, Лиды",
    "yandexLocation": "https://yandex.by/maps/?ll=26.009681%2C54.257520&mode=routes&rtext=~54.251550%2C26.020237&rtt=mt&ruri=~ymapsbm1%3A%2F%2Forg%3Foid%3D94171634255&z=15.14",
    "region" : "GrodnoRegion"
  },

  {
    "id":"svyatopolk-chetvertinsky",
    "title": "Дворец Святополк-Четвертинских в Желудке",
    "description":"Родовой дворец княжеского рода Четвертинских был построен в 1908 году. Величественное двухэтажное здание с мансардой в стиле модерн расположено в центре террасного парка. Настоящей жемчужиной дворца можно назвать сохранившуюся лестницу и камин.",
    "facts": ["Существует легенда, что в начале прошлого века тут занимались разведением деликатесных улиток, которые специально для этих целей привезли из Франции", "Помимо этого дворец известен тем, что в нем снимались основные сцены первого белорусского фильма ужасов «Масакра»."],
    "activities":["Экскурсия"],
    "visitingSeason":["7", "10", "4"],
    "distance":"От Минска ехать 237 км: через Воложин, Лиду, Щучин – до деревни Желудок.",
    "yandexLocation": "https://yandex.by/maps/?ll=24.957606%2C53.600934&mode=routes&rtext=~53.600943%2C24.957530&rtt=mt&ruri=~ymapsbm1%3A%2F%2Forg%3Foid%3D203053303999&z=16.93",
    "region" : "GrodnoRegion"
  },

  {
    "id":"more_gerodota",
    "title": "Море Геродота",
    "description":"Еще несколько столетий назад на юге Беларуси, на месте нынешнего Полесья — от Слонима до Пинска и от Бреста до Мозыря, находилось большое море, о существовании которого говорят древние карты, хроники и археологические находки. Первое упоминание об этом Белорусском море сделал Геродот еще 2500 лет назад. Он писал, что на территории нашего современного Полесья расположено большое озеро или море. Сегодня историки условно называют это море 'морем Геродота'. Даже на картах XVII века это место отображалаось как цепь огромных озер (болот), где резко (в разы) падала плотность населенных пунктов.",
    "activities":["Байдарочные сплавы (Palessie Travel)", "Экскурсия"],
    "facts": ["'Море' сезонное – в период весеннего половодья на Припяти"],
    "visitingSeason":["3", "4", "5"],
    "distance":"самостоятельно на машине или организованными маршрутами от Минска",
    "yandexLocation": "https://yandex.by/maps/?ll=27.988025%2C52.125829&mode=routes&rtext=~52.088248%2C27.808922&rtt=mt&ruri=~&z=10.27",
    "region" : "GomelRegion"
  },

  {
    "id":"mirski_zamok",
    "title": "Мирский замок",
    "description":"Мирский замок должен был стать резиденцией магнатского рода Ильиничей, которые начали строить его еще в XVI веке. Но род быстро закончился, а замок перешел Радзивиллам. По легенде, они еще построили подземный ход в три полосы до второй своей резиденции – Несвижского замка. Последним владельцем Мирского замка был князь Михаил Святополк-Мирский, отец которого при загадочных обстоятельствах утонул в замковом рве, который сам же и приказал выкопать. Во времена Советов здесь находилась рабочая артель, а во время оккупации – гетто и лагерь для военнопленных. В 2000-е замок пережил масштабную реконструкцию, здесь разместили бизнес-центр и отель.",
    "activities":["экскурсия"],
    "visitingSeason":["12", "1", "2"],
    "distance":"Мирский замок расположен в 90 км на юго-запад от Минска. От съезда с автотрассы М1 Минск-Брест ехать до Мира всего лишь 15 минут. Лбибо на автобусе по маршруту Минск-Новогрудок путешествие занимает около двух часов.",
    "yandexLocation": "https://yandex.by/maps/?ll=26.475592%2C53.451571&mode=routes&rtext=~53.451295%2C26.473257&rtt=mt&ruri=~&z=15.09",
    "region" : "GrodnoRegion"
  },

  {
    "id":"borisoglebskaya_tserkov",
    "title": "Борисоглебская церковь",
    "description":"Борисоглебская, или Коложская, церковь появилась на языческом копище у Замковой горы в Гродно еще в XI веке – это одно из немногий зданий периода Древней Руси в Беларуси. Церковь не оштукатурена снаружи, а потому можешь посмотреть на все инженерные решения тогдашних строителей. Церковь стоит на крутом берегу Немана – и вид оттуда открывается волшебный.",
    "facts": ["В честь Коложской церкви назван один из крупнейших международных фестивалей православных песнопений в Беларуси – 'Коложский благовест', который ежегодно (в феврале) собирает в Гродно лучшие церковные и светские коллективы.", "Во время Х Республиканского фестиваля национальных культур возле храма в Коложском парке появилась необычная Аллея Дружбы народов, где высадили 35 редких деревьев по числу национальных диаспор-участников форума."],
    "activities":["экскурсия"],
    "visitingSeason":["1", "2", "5"],
    "distance":"Коложская церковь расположена недалеко от Старого замка Гродно, который много веков назад был резиденцией великого князя Витовта. Адрес храма: улица Коложа, 8.",
    "yandexLocation": "https://yandex.by/maps/10274/grodno/?ll=23.822033%2C53.678521&mode=routes&rtext=~53.678444%2C23.818591&rtt=mt&ruri=~&z=17.4",
    "region" : "GrodnoRegion"
  },

  {
    "id":"kostel_svyatoy_troitsy",
    "title": "Костел Святой Троицы",
    "description":"Самый высокий в Беларуси костел – 61 метр (24-этажный дом!), и единственный построенный по всем канонам неоготики. Он был возведен на месте деревянного костела XVI века архитектором Альшаловским. Для строительства специально организовали кирпичный завод и параллельно со всех окрестностей собирали яйца – их добавляли для укрепления в раствор извести. Шифер специально привозили из Германии. Здесь можно узнать, как выглядит аркбутан – наружная полуарка, которая распределяет нагрузку с основной стены и стоит отдельно (вспоминай Нотр-Дам де Пари) – для Беларуси это совершенно нетипично. В костеле можно послушать мессу (она идет на беларусском, польском и литовском) и прогулятся по парку – он, возможно, даже круче, чем костел.",
    "facts" :["Троицкий костёл в Гервятах входит в тройку самых высоких храмов Беларуси (61 м) и, несомненно, один из самых лучших образцов неоготического стиля. Его называют «маленькой Швейцарией» и «белорусским Нотр-Дамом»."],
    "activities":["экскурсия", "прогулка по парку"],
    "visitingSeason":["5", "6"],
    "distance":"Из Минска до костела Святой Троицы можно доехать только на автомобиле: в пути предстоит провести около 2-х часов. Самый оптимальный маршрут: проехать по трассе М6 и Е28, и в районе населенного пункта Краковка свернуть на дорогу Р52. Она, собственно, и ведет к искомому месту. Прямого автобусного сообщения между Минском и Гервятами нет.",
    "yandexLocation": "https://yandex.by/maps/?ll=26.144056%2C54.687171&mode=routes&rtext=~54.687086%2C26.144446&rtt=mt&ruri=~&z=17.09",
    "region" : "GrodnoRegion"
  },

  {
    "id":"avgustovskiy_kanal",
    "title": "Августовский канал",
    "description":"Судоходный канал, построенный в XIX веке, чтобы создать путь от Черного моря до Балтийского. Крутых инженерных сооружений, продуманных так хитро, давно и сохранившихся практически в первозданном виде, всего два – в Великобритании и Швеции. Длина канала – 101 км, 22 из них на территории Беларуси в приграничной зоне. Шлюзы, разводные мосты, колонны – удивительно, как слаженно все работает. По каналу можно прокатиться на теплоходике «Неман», прогуляться вдоль пешком, сходить в музей канала, сплавиться на байдарке, посмотреть на уцелевшую усадьбу в Святске, созданную в XVIII веке по проекту итальянского архитектора Джузеппе де Сакко.",
    "facts": [""],
    "activities":["Сплав на байдарках", "Пешеходные маршруты", "Прогулка на теплоходе", "Массовые мероприятия", "Пикники", "Велосипеды"],
    "visitingSeason":["5","6", "7", "8", "9"],
    "distance":"От Гродно до канала 30 километров. По пятницам и субботам это расстояние можно преодолеть на автобусе. Основные центры жизни – шлюз «Домбровка» и Сопоцкин.",
    "yandexLocation": "https://yandex.by/maps/?ll=23.752598%2C53.868110&mode=routes&rtext=~53.870468%2C23.756378&rtt=mt&ruri=~&z=16.88",
    "region" : "GrodnoRegion"
  },

  {
    "id":"slonimskaya_sinagoga",
    "title": "Слонимская синагога",
    "description":"Барочная синагога 1642 года, одна из самых старых в стране. Синагога сильно пострадала во время войны 1812 года, но быстро была восстановлена – еврейское сообщество в Слониме считалось тогда одним из самых мощных в стране. В конце XIX века в городе работала 21 синагога, а более 70% жителей были евреями. В 2000-м здание вернули верующим, но реставрационных работ не проводилось. Сейчас здание выставлено на продажу.",
    "activities":["экскурсия"],
    "visitingSeason":["12", "1", "2"],
    "distance":"Слоним, ул. Советская, 1",
    "yandexLocation": "https://yandex.by/maps/26005/slonim/?ll=25.317660%2C53.093586&mode=routes&rtext=~53.093556%2C25.317701&rtt=mt&ruri=~&z=16.99",
    "region" : "GrodnoRegion"
  },

  {
    "id":"dvortsovy_kompleks_Sapegov",
    "title": "Дворцовый комплекс Сапегов",
    "description":"В путеводителях руины дворца гордо называют «беларусским Версалем», но приезжать сюда стоит не за шикарными видами и интерьерами (сохранилось здесь не так уж и много), а скорее за мощной энергетикой, которая присуща таким местам силы. В начале XVII века здесь заложили замок – в этом деле принимал участие канцлер ВКЛ Лев Сапега. Чтобы жить в нем было не только комфортно, но и безопасно, комплексу добавили три мощные оборонительные башни. В Ружанах обсуждались важные государственные вопросы, приходили приемы верхов ВКЛ, здесь же размещался архив Сапегов и государственная казна. После разгрома восстания Сапеги покинули резиденцию, и во дворце организовали ткацкую фабрику. В годы Первой мировой ансамбль горел, потом его пытались восстановить, но после Второй мировой войны это дело забросили.",
    "activities":["экскурсия"],
    "visitingSeason":["7", "9", "3"],
    "distance":"На собственном транспорте: из Минска (244 км): от МКАД 43 км до г.Дзержинск, поворот на Столбцы (38 км до г. Столбцы), поворот на г.Барановичи (75 км), поворот на Слоним (52 км до г. Слоним), поворот на Ружаны (36 км до г. Ружаны).",
    "yandexLocation": "https://yandex.by/maps/?ll=24.895865%2C52.859934&mode=routes&rtext=~52.859966%2C24.895641&rtt=mt&ruri=~&z=16.99",
    "region" : "BrestRegion"
  },

  {
    "id":"brestskaya_krepost",
    "title": "Брестская крепость",
    "description":"Мощное оборонительное сооружение и масштабный музей советской героической монументалистики под открытым небом. Сама крепость была построена в XIX веке, и история у нее впечатляющая. Соблюдай хронологию: на Волынском укреплении загляни в музей «Берестье» – археологические раскопки, где можно рассмотреть остатки городища и деревянных построек XI-XIII веков, уличные мостовые, даже несколько предметов обихода. Дальше двигай в музей защитников Брестской крепости. Территория музея просто огромная – чтобы обойти все и не сбить дыхание, понадобится часа три. Больше всего пробирает в V форте – полузаброшенном укреплении с бронированными дверьми, узкими бойницами, подземными коридорами и полной тишиной. Скорее всего, ты будешь здесь единственным туристом.",
    "facts": ["Здесь покоятся останки 850 героев. Монумент — трехъярусный некрополь", "Снято 5 художественных фильмов. Последний из них — «Брестская крепость» (2010 год)."],
    "activities":["многочисленные экскурсии"],
    "visitingSeason":["9", "10", "11"],
    "distance":"Добраться до достопримечательности несложно. От центра Бреста идти пешком всего 30 минут. Адрес: ул. Героев обороны Брестской крепости, 60",
    "yandexLocation": "https://yandex.by/maps/153/brest/?ll=23.655076%2C52.087053&mode=routes&rtext=~52.085603%2C23.655606&rtt=mt&ruri=~&z=16.28",
    "region" : "BrestRegion"
  },

  {
    "id":"olmanskiye_bolota",
    "title": "Ольманские болота",
    "description":"Эти болота занимают 75% площади Столинского района – единственный сохранившийся у нас в естественном состоянии комплекс верховых, переходных и низинных болот. Экологи не могут нарадоваться: здесь обитает 687 видов растений, 151 вид птиц (25 из Красной книги) и 26 видов млекопитающих. Интересно, что в 60-х годах прошлого века в Ольманах находился авиационный полигон, поэтому в болотах до сих пор есть неразорвавшиеся снаряды и бомбы. Особый интерес представляет экотропа длиной почти в полтора километра. Она идет к озеру Большое Засоминое, на другом берегу которого уже Украина. Второй маршрут ведет к 40-метровой вышке, с которой очень удобно осматривать окрестности и биоразнообразие.",
    "facts" : ["На территории Ольманских болот в 60-е года XX века был создан авиационный полигон под названием Мерлинский. В этих краях в послевоенный период производилась отработка бомбометания. В 2012 году здесь осуществлялся пуск ракетного комплекса «Точка». Сегодня на территории бывшего авиационного полигона проводятся ралли."],
    "activities":["Пешеходная экотропа", "экскурсия"],
    "visitingSeason":["5", "6", "9", "10"],
    "distance":"Проще всего к болотному массиву добираться из Ольман — ближайшего населенного пункта. В сторону поселка из Столина идет автобус направления «Столин-Ольманы». Ольманский лесоболотный комплекс начинается к юго-востоку от границы населенного пункта.",
    "yandexLocation": "https://yandex.by/maps/?ll=27.097874%2C51.792295&mode=routes&rtext=~51.791212%2C27.097034&rtt=mt&ruri=~ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgo0MjM5MTI5ODA5EoQB0JHQtdC70LDRgNGD0YHRjCwg0JHRgNGN0YHRhtC60LDRjyDQstC%2B0LHQu9Cw0YHRhtGMLCDQodGC0L7Qu9GW0L3RgdC60ZYg0YDQsNGR0L0sINGN0LrQvtGC0YDQvtC%2F0LAg0J7Qu9GM0LzQsNC90YHQutC40LUg0LHQvtC70L7RgtCwIgoNucbYQRUzKk9C&z=16.12",
    "region" : "BrestRegion"
  },

  {
    "id":"belovezhskaya_puscha",
    "title": "Беловежская пуща",
    "description":"Беларусский повод для гордости – самый большой и старый лесной массив Европы. В 1992 году ЮНЕСКО внесла пущу в список Всемирного наследия. Пуща поделена на четыре зоны: заповедную, в которой запрещена всякая деятельность (это 40% всей территории), регулируемого использования, хозяйственную и рекреационную. Именно последнюю и можно исследовать всем желающим. В лесу живет более 250 видов птиц (это отличное место для любителей бердвотчинга) и произрастает 65% всех известных в Беларуси растений – так что за один визит можно полюбоваться половиной всей флоры страны",
    "activities":["велосипедные и пешие маршруты", "экскурсии", "охота"],
    "visitingSeason":["12", "1", "5", "10"],
    "distance":"До пущи можно доехать на машине. Из Минска по трассе М1 до поворота на Жабинку (Р7), дальше до города Каменец и деревни Каменюки по Р83.Общественным транспортом добраться нужно сразу до Бреста, а оттуда с автовокзала несколько раз в день отправляется маршрутка прямиком до главного входа в пущу и автобус.",
    "yandexLocation": "https://yandex.by/maps/106368/bialowieza/?ll=23.866966%2C52.709835&mode=routes&rtext=~52.574227%2C23.804779&rtt=mt&ruri=~ymapsbm1%3A%2F%2Forg%3Foid%3D184415088631&z=10.08",
    "region" : "BrestRegion"
  },

  {
    "id":"nesvizhskiy_zamok",
    "title": "Несвижский замок",
    "description":"В XVI веке Несвиж стал родовом гнездом Радзивиллов, главной династии в истории Великого Княжества Литовского. Например, сюда частенько наведывался король Польши, а представители магнатского рода занимали важнейшие должности в государстве. Дворцово-парковый комплекс занимает 90 га. В Несвижском замке можно посмотреть на ранний ренессанс, барокко, неоклассицизм и модернизм. Тут можно узнать о мести Бонны Сфорцы и посмотреть позолоченных апостолов высотой с человека.",
    "facts": [""],
    "activities":["экскурсии", "пешие прогулки"],
    "visitingSeason":["10", "11", "12"],
    "distance":"Из Минска в Несвиж и в обратном направлении регулярно и с большой периодичностью ходит маршрутный транспорт.",
    "yandexLocation": "https://yandex.by/maps/26013/nesvizh/?ll=26.692460%2C53.222859&mode=routes&rtext=~53.222635%2C26.692563&rtt=mt&ruri=~&z=16.99",
    "region" : "MinskRegion"
  },

  {
    "id":"hatyn",
    "title": "Хатынь",
    "description":"Мемориальный комплекс был создан на месте деревни, которую сожгли фашисты во время Второй мировой. Всех жителей согнали в амбар и подожгли его – и так же поступили с жителями 628 деревень. Для подготовки к поездке желательно посмотреть фильм «Иди и смотри» 1985 года режиссера Элема Климова.",
    "facts": ["149 человек погибли в Хатыни, из них 75 — дети", "Пятеро детей спаслись. Они сумели спрятаться в деревне и не попали в сарай, где сгорели их родные. После войны они росли в Плещеницком детском доме.", "36 миллионов человек посетили Мемориальный комплекс «Хатынь» за 49 лет с момента его создания."],
    "activities":["экскурсия"],
    "visitingSeason":["2", "3", "4"],
    "distance":"Удобнее всего доехать до комплекса на личном или арендованном автомобиле. Из Минска нужно двигаться в сторону Витебска по трассе М3, на 54 км встретится указатель на Хатынь, после него останется доехать 5 км. Если добираетесь своим ходом, то можно доехать с автовокзала Минска до поселка Плещеницы, попросив водителя остановить у поворота на Хатынь. Дальше нужно либо пройти 5 км пешком либо попробовать добраться до места на попутной машине. Еще один вариант — доехать с автовокзала до города Логойска, остальное расстояние (порядка 20 км) преодолеть на такси.",
    "yandexLocation": "https://yandex.by/maps/?ll=27.944033%2C54.334681&mode=routes&rtext=~54.334602%2C27.943597&rtt=mt&ruri=~ymapsbm1%3A%2F%2Forg%3Foid%3D175356163160&z=16.72",
    "region" : "MinskRegion"
  },

  {
    "id":"nalibokskaya_puscha",
    "title": "Налибокская пуща",
    "description":"Самый большой в Беларуси лесной массив – в три раза больше Мальты! Здесь самая богатая флора, четверть растений являются лечебными, многие занесены в Красную книгу. С животными тоже все в порядке – например, здесь обитает 29 видов редких птиц. Пуща окружена тремя крупными реками – Неманом, Березиной и Усой, а потому места здесь невероятно живописные. И не особенно доступны – как Сванетия в Грузии. Например, во время Второй мировой в Налибокской пуще прятались 20 тысяч человек. В налибокской пуще стоит посмотреть на озеро Кромань, Лавришевский монастырь, основанный в XIII веке, усадьбу Тышкевичей в деревне Вялое.",
    "facts": ["Славятся Налибоки и своим самогоном."],
    "activities":["экскурсии", "пешие прогулки по экотропам", "веломаршруты"],
    "visitingSeason":["6", "7", "8", "9"],
    "distance":"Cамостоятельно на автомобиле: Из Минска (58км): после указателя 40 км трассы М7 (Е28) поворот налево на Ивенец (до дер. Падневичи - 10 км), в ней направо на Першаи, далее 8 км до Малой Люцинки. На автобусе: от «Центрального» автовокзала Минска в сторону агрогородка Налибоки идет автобус направления «Минск-Клетище». Поездка на автобусе займет примерно 2 часа. Агрогородок Налибоки находится на краю пущи, поэтому дойти к лесному массиву будет нетрудно.",
    "yandexLocation": "https://yandex.by/maps/?ll=26.523277%2C53.938825&mode=routes&rtext=~53.931312%2C26.479257&rtt=mt&ruri=~&z=12.63",
    "region" : "MinskRegion"
  },

  {
    "id":"gorod_solntsa_minsk",
    "title": "Город Солнца в Минске",
    "description":"Минск – свидетель и жертва имперских амбиций советских властей. Прочувствовать это можно во время прогулки по проспекту Независимости – прямой асфальтированной стреле, которая тянется 15 км и разрезает город пополам. Писатель Артур Клинов для обозначения сталинского ампира в Минске придумал термин «Город Солнца». Минск как главная артерия Большой Коммунистической Мечты, построенный по подобию Рима. Привокзальная площадь с «воротами», площадь Ленина, улицы Маркса, Кирова, Свердлова – цельная застройка идеального города для жизни по мнению советских властей.",
    "activities":["пешие прогулки", "экскурсии"],
    "visitingSeason":["5"],
    "distance":"г. Минск",
    "yandexLocation": "https://yandex.by/maps/?ll=27.727503%2C53.882847&mode=routes&rtext=~53.902284%2C27.561831&rtt=mt&ruri=~ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzE3NzAxORIc0JHQtdC70LDRgNGD0YHRjCwg0JzRltC90YHQuiIKDaJ%2B3EEV8ZtXQg%3D%3D&z=9.88",
    "region" : "MinskRegion"
  },

  {
    "id":"usadba_gerardov",
    "title": "Усадьба Герардов",
    "description":"Симпатичная усадьба в псевдорусском стиле – в зоне отселения. Здание из красного кирпича построили на средства русского чиновника, генерал-губернатора Финляндии Николая Герарда во второй половине XIX века. Усадьба стоит на пригорке, пересеченном рвом – декоративную роль играет мост, прекрасно сохранился парк с редкими видами деревьев и удивительная тишина. Если вы ищете место, где точно не будет туристов, – тебе сюда. Кстати, попасть сюда можно совершенно легально: на Радуницу пускают без пропуска, а в остальное время пропуск нужно оформлять в Добруше.",
    "facts": ["Усадьба Герардов находится в деревне Демьянки, которая до сих пор располагается в зоне отчуждения после аварии на ЧАЭС. Так просто проехать туда невозможно: необходимо иметь с собой паспорт и специальный пропуск", "Есть легенда, что по парку бывшего поместья ходит призрак девушки. Это дочь Герарда, которая поджидает редких путешественников, чтобы их напугать"],
    "activities":["экскурсия"],
    "visitingSeason":["7"],
    "distance":"Доехать можно только самостоятельно на машине. Адрес: Добрушский район, д. Демьянки",
    "yandexLocation": "https://yandex.by/maps/?ll=31.479739%2C52.533006&mode=routes&rtext=~52.529126%2C31.471513&rtt=mt&ruri=~&z=14.58",
    "region" : "GomelRegion"
  },

  {
    "id":"usadba_grafskogo_roda_tolstykh",
    "title": "Усадьба графского рода Толстых",
    "description":"Одно из самых красивых и таинственных мест в стране – графский дом Толстых. И хотя Лев Николаевич так и не доехал до дома, заглянуть сюда стоит. Вас ждет двухэтажная усадьба с куполами, колоннами, парадной лестницей и открытой террасой с размашистым видом. Здесь можно поблуждать по 10-гекторовому парку, найти сибирский кедр, который растет здесь уже больше 100 лет и пройдись по дворцу. Совсем недавно здесь размещалась школа и санаторий для больных детей, а потому сохранились крашенные зеленым стены и совковый гардероб с номерками – странный контраст с архитектурой и потрясающими вековыми дубами.",
    "activities":["пешая прогулка"],
    "visitingSeason":["4"],
    "distance":"Доехать можно только самостоятельно на машине. Могилевская область, Быховский район, Быхов, В окрестностях деревни Грудиновка",
    "yandexLocation": "https://yandex.by/maps/?ll=30.480431%2C53.635859&mode=routes&rtext=~53.636041%2C30.481587&rtt=mt&ruri=~&z=16.93",
    "region" : "MogilevRegion"
  },

  {
    "id":"buynichskoye_pole",
    "title": "Буйничское поле",
    "description":"Даже скептики военного туризма получат здесь прививку патриотизма – именно по Буйничскому полю проходила линия обороны Могилева в 1941 году. Несмотря на численный и технический перевес немцев, могилевчане держали оборону 23 дня. Музей под открытым небом поддерживается в идеальном порядке, экспозиция военной техники действительно большая, а каплицу убирают каждый день с такой заботой, что кажется, у каждого сотрудника музея здесь погиб кто-то из родственников. Через дорогу – зоосад, где можно перекусить в кафе и посмотреть на зубра.",
    "activities":["экскурсия"],
    "visitingSeason":["9", "10", "11"],
    "distance":"Cамостоятельно на автомобиле: из Минска (202 км): от МКАД 63 км до г. Червень, поворот на Березино (42 км до Березино), поворот на Белыничи (53 км до Белынич), поворот на г.Могилев (44 км до г. Могилев).",
    "yandexLocation": "https://yandex.by/maps/?ll=30.187948%2C53.872796&mode=routes&rtext=~53.861859%2C30.255309&rtt=mt&ruri=~&z=12.67",
    "region" : "MogilevRegion"
  },

  {
    "id":"golubaya_krinitsa",
    "title": "«Голубая Криница»",
    "description":"Неизвестная, но точно крутая беларусская достопримечательность – самая большая в Восточной Европе криница. Бери шестилитровик и отправляйся за лечебной водой. Можно попробовать три раза окунуться, но готовься после этого целый день стучать зубами – вода ледяная даже в июле. У воды изумрудный цвет – выглядит все очень живописно, правда, желающих причаститься всегда масса. В православные религиозные праздники всегда биток – советуем свериться с календарем заранее. Кстати, легенда гласит, что в древние времена вода из криницы била столбом с человеческий рост.",
    "activities":["пешие прогулки"],
    "visitingSeason":["7", "8"],
    "distance":"Источник находится под городом Славгород на левом берегу речки Сож. Достопримечательность располагается вдалеке от оживленных трасс, поэтому общественный транспорт к источнику не ходит. Добраться до места возможно только на личном автомобиле или на такси. С мая по октябрь можно доехать по короткому пути — через понтонный мост. В холодное время года придется добираться около 50 км по гравийной дороге от Краснополья.",
    "yandexLocation": "https://yandex.by/maps/?ll=31.044478%2C53.379304&mode=routes&rtext=~53.379304%2C31.044382&rtt=mt&ruri=~&z=21",
    "region" : "MogilevRegion"
  },

  {
    "id":"chasovnya_ozheshko",
    "title": "Часовня-усыпальница Ожешко",
    "description":"В древнем местечке Закозель часто бывала Элиза Ожешко – здесь находилась полесская резиденция ее семейства. В начале XIX века тут выросла усадьба и несколько хозяйственных построек, а для возведения неоготической часовни пригласили польского архитектора Фратишека Ящольда. В 1849 году строительство было закончено – получилась высокая каплица с острыми башенками и стрельчатыми арками. После восстания Калиновского, в котором Элиза с родственниками активно участвовали, Закозель у семьи отобрали. Какое-то время часовню использовали как костел, а потом передали православным, чтобы те переделали каплицу в церковь. Правда, эта идея не встретила одобрения у местного дворянства, да и вообще была проектом недешевым, поэтому часовне удалось сохранить оригинальный вид. Сегодня она с двух сторон закрыта лесами (здесь ведутся реставрационные работы), но все равно выглядит как локация для съемок беларусского мистического хоррора.",
    "activities":["экскурсия"],
    "visitingSeason":["3", "4", "5"],
    "distance":"Из Минска до Закозеля путь неблизкий – почти 300 километров, поэтому удобнее включить его в полноценный маршрут по Полесью. Зато расстояние от Бреста вполне преодолимое – 135 км в одну сторону",
    "yandexLocation": "https://yandex.by/maps/?ll=25.004134%2C52.129441&mode=routes&rtext=~52.129107%2C25.002687&rtt=mt&ruri=~&z=18.35",
    "region" : "BrestRegion"
  },

  {
    "id":"usadba_gutten-chapskikh",
    "title": "Усадьба Гуттен-Чапских",
    "description":"Роскошный дворцово-парковый комплекс за время своего существования поменял многих хозяев – а значит, с ним связано и множество легенд и историй. Изначально владелица местечка Прилуки собиралась основать здесь православный мужской монастырь, но каменное здание долго не просуществовало и разрушилось при загадочных обстоятельствах – а на его месте построили дворец. Он принадлежал уже князьям Огинским – заезжал сюда и автор знаменитого полонеза. В это же время вокруг дворца разбили парк с элементами итальянского сада. Во время Второй мировой войны в Прилуках располагался загородный дом гауляйтера Беларуси Вильгельма Кубе, а после нее – Институт защиты растений (он тут находится и по сей день). Кроме отлично сохранившегося дворца, в Прилуках можно увидеть также хозяйственные постройки: конюшню, амбар-ледовню, дом управляющего и бровар.",
    "activities":["экскурсия"],
    "visitingSeason":["6", "9"],
    "distance":"От МКАД до Прилук – всего 10 км.",
    "yandexLocation": "https://yandex.by/maps/?ll=27.450817%2C53.790598&mode=routes&rtext=~53.790710%2C27.450445&rtt=mt&ruri=~&z=17.09",
    "region" : "MinskRegion"
  },

  {
    "id":"kostel_bozhego_tela_v_bogushevichakh",
    "title": "Костел Божьего тела в Богушевичах",
    "description":"Впервые Богушевичи упоминаются в 1501 году. Хозяевами местечка в разное время были Друцкие-Горские, Завиши, Ваньковичи и Свенторжецкие. Во время восстания 1863 года местный помещик Болеслав Свенторжецкий со своим отрядом присоединился к повстанцам, но все же был разгромлен. Тогда усадьбу Свенторжецких сожгли, а сам Болеслав уехал во Францию. Так от рода Свенторжецких в Богушевичах сохранился лишь небольшой (но очень красивый) неоготический костел Божьего Тела. Изначально костел был фамильной усыпальницей князей, но после подавления восстания его переделали в православную церковь. Во времена СССР в храме располагались склад и сельский клуб, а в 1989 году постройка горела. К счастью, финал у этой истории хороший: в 2000-х храм был отремонтирован и снова передан католикам.",
    "activities":["экскурсия"],
    "visitingSeason":["11", "12"],
    "distance":"Из Минска 100 км по прямой – и ты в Богушевичах",
    "yandexLocation": "https://yandex.by/maps/?ll=28.822257%2C53.705719&mode=routes&rtext=~53.712136%2C28.823434&rtt=mt&ruri=~&z=14.81",
    "region" : "MinskRegion"
  },

  {
    "id":"kostel_rozhdestva_devy_marii",
    "title": "Костел Рождества Девы Марии в Видзах",
    "description":"Первый католический деревянный храм появился в местечке в 1481 году – его построили для бернардинцев из Вильнюса. Интересно, что Видзы тогда были очень мультирелигиозными: тут находились католическая, православная, старообрядческая, мусульманская, иудейская и протестантская общины. Успели свой костел здесь возвести и иезуиты, но он был разрушен в XIX веке. Храм, ради которого стоит сюда приехать сейчас, построили в 1914 году по проекту архитектора Вацлава Михневича. Это неоготический костел из красного кирпича с двумя многоярусными башнями с острыми восьмигранными шатрами. Они возносятся на 59 метров ввысь, поэтому костел в Видзах считается одним из самых высоких в Беларуси (вечные соревнования с Гервятами). Храм сильно пострадал во время Первой мировой войны, и в память о тех событиях в нескольких местах в стены костела вмурованы снаряды. А после Второй мировой костел успел побыть и спортзалом, и складом. К счастью, после всех этих перепятий костел все равно сохранился и сегодня принимает верующих.",
    "activities":["экскурсия"],
    "visitingSeason":["1", "2", "3"],
    "distance":"Путь из Минска ведет к самой границе с Литвой. В дороге – чуть больше 200 км",
    "yandexLocation": "https://yandex.by/maps/?ll=26.627152%2C55.394167&mode=routes&rtext=~55.394137%2C26.627144&rtt=mt&ruri=~&z=16.99",
    "region" : "VitebskRegion"
  },

  {
    "id":"usadba_bulgakov",
    "title": "Усадьба Булгаков",
    "description":"Внушительного размаха дворцовый комплекс в Жиличах был построен тут в начале XIX века по приказу маршалака Бобруйского повета Игнатия Булгака. А проект дворца в стиле классицизм во французском духе создал беларусский зодчий Карл Подчашинский. Здание имеет форму буквы «П» и состоит как бы двух частей: одну из них успели возвести при жизни Игнатия Булгака, а второе крыло достраивали уже после смерти маршалака, когда имение перешло по наследству к его сыну Эдгару. Есть в комплексе и собственный костел – он находится там, где и сейчас на фасаде красуется барельеф «всевидящего ока». Кроме того, у Булгаков была и своя собственная модная оранжерея с разными заморскими теплолюбивыми растениями. Говорят, дворец в Жилищах в свое время был богаче и шикарней резиденции Радзивиллов в Несвиже. Внутри – более 100 комнат, каждая из которых щедро обставлена и отделана. Некоторые следы былой роскоши дошли и до нашего времени: к примеру, потолки с искусной лепниной. Сейчас внутри одной части дворца расположились краеведческий музей и детская школа искусств. А в другой пока идут строительные и реставрационные работы.",
    "activities":["экскурсия"],
    "visitingSeason":["7", "12", "4"],
    "distance":"Общее расстояние от Жилич до Минска – около 190 км. Жиличи очень удобно посещать из Бобруйска: всего 30 км – и ты на месте",
    "yandexLocation": "https://yandex.by/maps/?ll=29.691173%2C53.155745&mode=routes&rtext=~53.155987%2C29.689086&rtt=mt&ruri=~&z=16.39",
    "region" : "MogilevRegion"
  },

  {
    "id":"mogilevskaya_ratusha",
    "title": "Могилевская ратуша",
    "description":"Первая ратуша (тогда еще деревянная) появилась в Могилеве в 1579 году – после того, как в 1577-м город получил Магдебургское право. Башня частенько страдала от пожаров, поэтому в 1679 году началось строительство каменного сооружения. Новая ратуша, работы над которой велись около 10 лет, оказалась самым высоким здание в городе и держалась в этом статусе около 200 лет! Когда после первого раздела Речи Посполитой в 1772 году Могилев перешел в состав Российской империи, Магдебургское право отменили, а ратушу перестроили под дом местного губернатора. Удивительно, что постройка пережила все войны и революции, а уничтожили ее в мирное время по распоряжению местных советских властей – в 1967 году. Ратуша, которая красуется сейчас на площади Славы в Могилеве, была заново отстроена по архивным чертежам и торжественно открыта в 2008 году.",
    "activities":["экскурсия"],
    "visitingSeason":["2", "11", "1", "5"],
    "distance":"Могилев, ул. Ленинская, 1А",
    "yandexLocation": "https://yandex.by/maps/158/mogilev/?ll=30.332038%2C53.894591&mode=routes&rtext=~53.894558%2C30.331969&rtt=mt&ruri=~&z=16.99",
    "region" : "MogilevRegion"
  },

  {
    "id":"usadba_kozel-poklevskikh",
    "title": "Усадьба Козел-Поклевских",
    "description":"Солидный особняк в Красном Береге был построен в конце XIX века для генерала Михаила Гатовского (именно поэтому в плане усадьба напоминает букву «Г» – Гатовский). Чуть позже дом перешел по наследству дочери Михаила – Марии и ее мужу Викентию Козел-Поклевскому, чем последний очень гордился. И было чему: эклектичный дом очень красив – снаружи он украшен множеством архитектурных деталей, а по внутренним покоям особняка и вовсе в пору изучать архитектурные стили. Кстати, сохранилось там все отлично – погулять по 36 обставленным комнатам можно и сейчас.",
    "activities":["экскурсия"],
    "visitingSeason":["7", "11"],
    "distance":"Из Жлобина к Красному Берегу идет электричка направления «Жлобин-Осиповичи-1», «Жлобин-Бобруйск», «Жлобин-Рабкор». Отправляется электричка с пассажирской станции города. Выходить надо на станции «Красный Берег». От железнодорожного вокзала к усадьбе можно дойти пешком за 25–30 минут.",
    "yandexLocation": "https://yandex.by/maps/?ll=29.784165%2C52.965506&mode=routes&rtext=~52.965447%2C29.784200&rtt=mt&ruri=~ymapsbm1%3A%2F%2Forg%3Foid%3D148281254850&z=16.93",
    "region" : "GomelRegion"
  },

  {
    "id":"turovskiye_kresty",
    "title": "Туровские кресты и церковь Всех Святых",
    "description":"Туровские кресты – одна из главных православных святынь на территории современной Беларуси. Легенда про них вот какая: в конце X века по Припяти в Туров из Киева приплыли 12 каменных крестов. Местные их выловили и вкопали в землю на берегу реки. Так они простояли почти десять веков, пока в 1920 году до них не добралась советская власть. Кресты приказали уничтожить, но жители Турова два из них спрятали в церкви Всех Святых, еще несколько закопали на Борисоглебском кладбище. Так вот один из крестов около 20 лет назад показался из-под земли и продолжает понемногу «расти» вверх. А в 2008 году на том же кладбище появился еще один растущий крест. Отдельно стоит упомянуть и ту самую деревянную церковь Всех Святых, где хранятся каменные кресты. Возвели ее в 1810 году, и хрупкая постройка смогла пережить множество войн, при этом храм ни разу не горел. Сейчас церковь – архитектурный памятник народного зодчества и место паломничества православных верующих.",
    "activities":["экскурсия"],
    "visitingSeason":["8"],
    "distance":"На собственном автомобиле: из Минска (256 км): от МКАД 102 км по трассе Р-23 до г. Слуцк, поворот до г. Солигорск (32 км), поворот на г. Микашевичи (68 км), поворот на г. Житковичи (35 км), поворот на г. Туров (19 км). Также ходит маршрутное такси Минск - Туров",
    "yandexLocation": "https://yandex.by/maps/26028/turov/?ll=27.741763%2C52.066479&mode=routes&rtext=~52.066432%2C27.741617&rtt=mt&ruri=~&z=16.99",
    "region" : "GomelRegion"
  },

  {
    "id":"zdanie_dohodnogo_doma_v_gomele",
    "title": "Здание доходного дома в Гомеле",
    "description":"Одна из самых красивых построек Гомеля – здание доходного дома в стиле модерн со множеством типичных для этого стиля декоративных элементов. Построили дом в 1894 году. Он принадлежал торговцу Лейбу Маянцу, и это был такой «дом быта»: с аптеками, магазинами и прочими важными для горожан местами. Кроме того, на втором этаже здания располагалось Первое городское училище. А сегодня в нарядной постройке находится почтовое отделение. ",
    "activities":["прогулка"],
    "visitingSeason":["9", "2", "3"],
    "distance":"т Минска до Гомеля – 310 км. Адрес: Советская, 8. Можно жобраться как на собственном автомобиле, так и на маршрутке или автобусе",
    "yandexLocation": "https://yandex.by/maps/155/gomel/?ll=31.013168%2C52.427154&mode=routes&rtext=~52.427148%2C31.013167&rtt=mt&ruri=~&z=16.99",
    "region" : "GomelRegion"
  },

  {
    "id":"lubanskie_melovye_karyery",
    "title": "Любанские меловые карьеры",
    "description":"Любанские меловые карьеры - место очень красивое и, как любят говорить, «как будто не в Беларуси»: сосны, обрывы и вода таких цветов, что никакие фильтры потом для фото не понадобятся! Карьеров на местности два, и купаться в них, само собой, запрещено: все-таки заброшенное месторождение извести – место очень опасное для погружений. Но устроить пикник или просто вдоволь нагуляться – это всегда пожалуйста. Тем более, на берегу одного из карьеров есть миленькое оборудованное место для отдыха: лавочки, столики и крафтовый шезлонг.",
    "activities":["пикник", "прогулка", "фотография"],
    "visitingSeason":["6", "7", "8"],
    "distance":"На собственном автомобиле.Также на маршрутке Минск – Любань за 2 часа можно доехать практически до самых карьеров. Если попросить водителя высадить возле поворота на Хотиново, то останется пройти примерно час пешком или проехать автостопом 6 км.",
    "yandexLocation": "https://yandex.by/maps/?ll=27.864792%2C52.870785&mode=routes&rtext=~52.870741%2C27.864770&rtt=mt&ruri=~&z=17.67",
    "region" : "MinskRegion"
  },

  {
    "id":"granitnyi_karyer",
    "title": "Гранитный карьер",
    "description":"Гранитный карьер в Микашевичах - крупнейший карьер в Беларуси, на котором уже 40 лет продолжают добывать гранит. Первый взрыв здесь был произведен в 1973 году и площадь карьера с каждым годом постоянно увеличивается. Сейчас он составляет 2 км в ширину и 3 — в длину и 150 м в глубину, что на 20 м ниже уровня Балтийского моря. В 1975 году на базе месторождения начало функционировать предприятия «Гранит», одно из крупнейших в Европе предприятий по добыче и переработке горных пород. Необычный для Беларуси горный пейзаж не нарушают даже гиганты-БелАЗы, которые разъезжают по извилистой дороге, ведущей на дно карьера и обратно.",
    "activities":["экскурсия", "на прзднике дня города Микашевичи можно покататься на БЕЛАЗах", "фотография"],
    "visitingSeason":["8"],
    "distance":"На собственном автомобиле или на маршрутном такси Минск - Микашевичи.",
    "yandexLocation": "https://yandex.by/maps/?ll=27.429060%2C52.224536&mode=routes&rtext=~52.223611%2C27.421667&rtt=mt&ruri=~&z=15.7",
    "region" : "BrestRegion"
  },

  {
    "id":"terrikony_soligorska",
    "title": "Терриконы Солигорска",
    "description":"Соленые горы, искусственные водоемы и эпичные трещины на земле – нет, ты не в космосе – это тоже в Беларуси. Терриконы расположились в нескольких километрах от Солигорска, и технически – территория рудоуправлений, где находятся «горы», не очень-то место для прогулок. Лазить по горам из соли мы, конечно, категорически не рекомендуем, а вот за крутыми снимками заглянуть сюда одним глазком – святое дело. «Горы» могут достигать в высоту до 160 метров! Прибавь к этому розоватый цвет и неровный ландшафт, как будто весь в кратерах, – вот и вырисовывается марсианский пейзаж. Удивительное рядом.",
    "activities":["фотография"],
    "visitingSeason":["7", "8"],
    "distance":"До Солигорска на собственном транспорте или маршрутке, а оттуда держите путь в деревню Рудаково.",
    "yandexLocation": "https://yandex.by/maps/?ll=27.509863%2C52.863870&mode=routes&rtext=~52.862443%2C27.510403&rtt=mt&ruri=~&z=15.35",
    "region" : "MinskRegion"
  },

  {
    "id":"berezinski_biosferny_zapovednik",
    "title": "Березинский биосферный заповедник",
    "description":"Березинский биосферный заповедник считается жемчужиной Белорусского Поозерья и одной из наиболее старых природоохранных территорий. Площадь заповедника составляет 131 785 га и охватывает территории нескольких районов Витебской и Минской области. Особенностью заповедника является соседство 4 типов экосистем: густых лесов, лугов, рек, и топких трясин. Флора заповедника насчитывает свыше 2 000 видов растений, 88 из которых включены в Красную книгу Беларуси.",
    "facts": ["В Березинском заповеднике на одной территории обитает Большая европейская 5-ка крупных млекопитающих – лось, медведь, зубр, волк, и рысь", "Территория заповедника служит ядром для сохранения и последующего расселения речного европейского бобра", "На территории обитает треть всей белорусской популяции бурого медведя"],
    "activities":["экскурсия"],
    "visitingSeason":["6","7", "8"],
    "distance":"Центральная усадьба ГПУ «Березинский биосферный заповедник» расположена в 3-х км от шоссе Минск-Витебск в самом сердце заповедника. Адрес: Витебская обл., Лепельский р-н, д. Домжерицы, ул. Центральная, 3",
    "yandexLocation": "https://yandex.by/maps/?from=api-maps&ll=28.322748%2C54.741572&mode=routes&origin=jsapi_2_1_79&rtext=~54.741572%2C28.322748&rtt=comparison&ruri=~&z=14",
    "region" : "VitebskRegion"
  },

  {
    "id":"logoisk",
    "title": "Горнолыжный спортивно-оздоровительный комплекс «Логойск»",
    "description":"Горнолыжный спортивно-оздоровительный комплекс «Логойск» стал первым в своем роде в Республике Беларусь. Его торжественно открыли для посетителей в 2004 году. Сюда приезжают в течение всего года, чтобы заняться активными видами спорта или просто отдохнуть среди красивой природы.",
    "activities":["лыжи и сноуборд", "скалодром", "настольный теннис", "дартс", "бильярд", "пляжный волейбол", "мини-футбол", "веревочный парк", "конные прогулки", "любительская ловля рыбы"],
    "visitingSeason":["7", "8"],
    "distance":"Автобусы из Минска до Логойска ежедневно отправляются с пяти утра до восьми вечера от диспетчерских станций «Славинского» или «Карбышева». Маршрутные такси из Минска в Логойск отправляются по субботам и воскресеньям каждые 15–20 минут с парковки возле Национальной библиотеки",
    "yandexLocation": "https://yandex.by/maps/?ll=27.810817%2C54.183470&mode=routes&rtext=~54.183574%2C27.810795&rtt=mt&ruri=~ymapsbm1%3A%2F%2Forg%3Foid%3D1047742590&z=17.04",
    "region" : "MinskRegion"
  },

  {
    "id":"nats_park_narochanski",
    "title": "Национальный парк «Нарочанский»",
    "description":"Нарочанский национальный парк — большой природный заповедник, расположенный на северо-западе Беларуси. Он охватывает сразу несколько областей страны. Образован заповедник в 1999 году с целью сохранить уникальную природу и ландшафт местности. В парке есть много озер, его территорию занимают нетронутые леса с неповторимой флорой и фауной. Ежегодно увидеть его красоты приезжают миллионы туристов. Территория парка в основном покрыта лесами, также присутствуют болотистые участки, широкие луга, которые занимают немалую часть территории. В связи с разнообразным и неоднородным ландшафтом животный и растительный мир заповедника очень богат, есть много видов, находящихся на грани исчезновения.",
    "activities":["экскурсии", "пешие прогулки по экотропам", "турстоянки", "велотуризм"],
    "visitingSeason":["7", "8"],
    "distance":"Ближайший городок к заповеднику — Нарочь, здесь же расположены все административные здания национального парка. Из Минска до Нарочи ежедневно курсируют рейсовые автобусы. Отправляются они с центрального автовокзала города и имеют номера 558, 572 и 580.",
    "yandexLocation": "https://yandex.by/maps/?ll=26.718322%2C54.881305&mode=routes&rtext=~54.887566%2C26.658204&rtt=mt&ruri=~ymapsbm1%3A%2F%2Forg%3Foid%3D237190405086&z=11.11",
    "region" : "MinskRegion"
  }
]

